/* Localized versions of Info.plist keys */

CFBundleName = "HIScrollingTextBox";
CFBundleShortVersionString = "HIScrollingTextBox version 1.0";
CFBundleGetInfoString = "HIScrollingTextBox version 1.0, Copyright 2003 Appie Computer, Inc.";
